<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Статуси замовлення'; #29028
$_['text_success'] = 'Статус замовлення успішно змінено!'; #29029
$_['column_name'] = 'Назва статусу замовлення'; #29030
$_['column_action'] = 'Дія'; #29031
$_['entry_name'] = 'Назва статусу замовлення:'; #29032
$_['error_permission'] = 'Ви не маєте повноважень для зміни статусу замовлення!'; #29033
$_['error_name'] = 'Назва статусу замовлення повинна містити від 3 до 32 символів!'; #29034
$_['error_default'] = 'Статус замовлення не може бути вилучено, оскільки він використовується за замовчуванням!'; #29035
$_['error_download'] = 'Статус замовлення не може бути вилучено, оскільки він використовується для завантажень за замовчуванням!'; #29036
$_['error_store'] = 'Статус замовлення не може бути вилучено, оскільки він використовується в магазинах %s!'; #29037
$_['error_order'] = 'Статус замовлення не може бути вилучено, оскільки він використовується в замовленнях %s!'; #29038