<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
************************************************************************************************************************/

$_['text_refine'] = 'Виберіть підкатегорію:'; #30292
$_['text_product'] = 'Товари'; #27915
$_['text_error'] = 'Категорію не знайдено!'; #28340
$_['text_empty'] = 'Ця категорія порожня.'; #27916
$_['text_quantity'] = 'Кількість:'; #29803
$_['text_manufacturer'] = 'Бренд:'; #29804
$_['text_model'] = 'Товарний код:'; #29805
$_['text_points'] = 'Бонусні бали:'; #30338
$_['text_price'] = 'Ціна:'; #29806
$_['text_tax'] = 'Податок на обмін:'; #30718
$_['text_reviews'] = 'Базовано на %s відгуках.'; #29807
$_['text_compare'] = 'Порівняння товарів (%s)'; #29808
$_['text_display'] = 'Показувати:'; #29809
$_['text_list'] = 'Список'; #29810
$_['text_grid'] = 'Сітка'; #29811
$_['text_sort'] = 'Сортування'; #27917
$_['text_default'] = 'За замовчуванням'; #28341
$_['text_name_asc'] = 'Ім’ям від А до Я'; #28342
$_['text_name_desc'] = 'Ім’ям від Я до А'; #28343
$_['text_price_asc'] = 'Ціною: Низькі > Високі'; #27918
$_['text_price_desc'] = 'Ціною: Високі < Низькі'; #27919
$_['text_rating_asc'] = 'Низьким рейтингом'; #27920
$_['text_rating_desc'] = 'Високим рейтингом'; #28344
$_['text_model_asc'] = 'Моделлю від Я до А'; #28345
$_['text_model_desc'] = 'Моделлю від Я до А'; #28346
$_['text_limit'] = 'Відображати:'; #29812