<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['text_search'] = 'Пошук'; #30798
$_['text_brand'] = 'Бренд'; #30799
$_['text_manufacturer'] = 'Виробник'; #27879
$_['text_model'] = 'Модель:'; #27878
$_['text_reward'] = 'Бонусні бали:'; #30337
$_['text_points'] = 'Ціна в балах:'; #30721
$_['text_stock'] = 'Наявність:'; #29781
$_['text_instock'] = 'На складі'; #28356
$_['text_price'] = 'Ціна'; #27877
$_['text_tax'] = 'Податок на обмін:'; #30722
$_['text_discount'] = 'Кількість, Ціна:'; #28354
$_['text_option'] = 'Наявні опції'; #29782
$_['text_qty'] = 'Кількість:'; #27882
$_['text_minimum'] = 'Мінімальна кількість товарів, яку можна замовити становить %s'; #30139
$_['text_or'] = '- АБО -'; #29790
$_['text_reviews'] = 'Базовано на %s відгуках.'; #29783
$_['text_write'] = 'Написати відгук'; #27880
$_['text_no_reviews'] = 'Відгуки для даного товару відсутні'; #27881
$_['text_note'] = '<span style="color:red">Примітка:</span>HTML теги не дозволені! Використовуйте звичайний текст.'; #28397
$_['text_share'] = 'Поділитись'; #29784
$_['text_success'] = 'Дякуємо за відгук! Після підтвердження адміністратором він з’явиться на сайті.'; #28396
$_['text_upload'] = 'Ваш файл успішно завантажено!'; #29785
$_['text_wait'] = 'Зачекайте, будь ласка!'; #28357
$_['text_tags'] = 'Теги'; #27883
$_['text_error'] = 'Товар не знайдено!'; #28355
$_['entry_name'] = 'Ваше Ім’я:'; #28358
$_['entry_review'] = 'Ваш відгук:'; #28359
$_['entry_rating'] = 'Рейтинг'; #27884
$_['entry_good'] = 'Добре'; #27885
$_['entry_bad'] = 'Погано'; #27886
$_['entry_captcha'] = 'Введіть код, вказаний на зображенні:'; #27887
$_['tab_description'] = 'Опис'; #27888
$_['tab_attribute'] = 'Специфікація'; #29786
$_['tab_review'] = 'Відгуки (%s)'; #28360
$_['tab_related'] = 'Рекомендуємо'; #27889
$_['error_name'] = 'Назва відгуку повинна містити від 3 до 25 символів!'; #28361
$_['error_text'] = 'Текст відгуку повинен містити від 3 до 25 символів!'; #28362
$_['error_rating'] = 'Будь ласка, оберіть рейтинг відгуку!'; #28363
$_['error_captcha'] = 'Код перевірки не співпадає із вказаним на зображенні!'; #28364
$_['error_upload'] = 'Необхідно завантажити файл!'; #29787
$_['error_filename'] = 'Назва файлу повинна містити від 3 до 128 символів!'; #29788
$_['error_filetype'] = 'Неправильний тип файлу!'; #29789