<?php
/***********************************************************************************************************************

Version 1.5.2

************************************************************************************************************************/

$_['heading_title'] = 'Акційні пропозиції'; #27902
$_['text_empty'] = 'Наразі немає акційних пропозицій.'; #28365
$_['text_quantity'] = 'Кількість:'; #29766
$_['text_manufacturer'] = 'Бренд:'; #28497
$_['text_model'] = 'Товарний код:'; #29761
$_['text_points'] = 'Бали:'; #30724
$_['text_price'] = 'Ціна:'; #29762
$_['text_tax'] = 'Податок на обмін:'; #30725
$_['text_reviews'] = 'Базоване на %s відгуках.'; #29767
$_['text_compare'] = 'Порівняння товарів (%s)'; #29768
$_['text_display'] = 'Показувати:'; #29769
$_['text_list'] = 'Список'; #29763
$_['text_grid'] = 'Сітка'; #29764
$_['text_sort'] = 'Сортувати за:'; #27903
$_['text_default'] = 'За замовчанням'; #27904
$_['text_name_asc'] = 'Ім’ям від А до Я'; #28366
$_['text_name_desc'] = 'Ім’ям від Я до А'; #28367
$_['text_price_asc'] = 'Ціною: Низькі > Високі'; #27905
$_['text_price_desc'] = 'Ціною: Високі < Низькі'; #27906
$_['text_rating_asc'] = 'Низьким рейтингом'; #27907
$_['text_rating_desc'] = 'Високим рейтингом'; #31562
$_['text_model_asc'] = 'Моделлю від Я до А'; #31563
$_['text_model_desc'] = 'Моделлю від Я до А'; #28368
$_['text_limit'] = 'Відображати:'; #29765