<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['text_title'] = 'Кредитна картка / дебетова картка (надійна система від PayPal)'; #28253
$_['text_credit_card'] = 'Деталі кредитної картки'; #28254
$_['text_start_date'] = '(якщо є)'; #28255
$_['text_issue'] = '(тільки для карток Maestro та Solo)'; #28256
$_['text_wait'] = 'Будь ласка, зачекайте!'; #28257
$_['entry_cc_owner'] = 'Власник картки:'; #28258
$_['entry_cc_type'] = 'Тип картки:'; #28259
$_['entry_cc_number'] = 'Номер картки:'; #28260
$_['entry_cc_start_date'] = 'Дата початку дії картки:'; #28261
$_['entry_cc_expire_date'] = 'Дата закінчення терміну дії картки:'; #28262
$_['entry_cc_cvv2'] = 'Захисний код картки (CVV2):'; #28263
$_['entry_cc_issue'] = 'Серійний номер картки:'; #28264
$_['error_required'] = 'Помилка: усі поля платіжної інформації обов’язкові до заповнення.'; #28265
$_['error_general'] = 'Помилка: виявлено помилку підчас виконання транзакції. Будь ласка, спробуйте знову.'; #28266
$_['error_config'] = 'Помилка: невірні параметри конфігурації модуля. Будь ласка, перевірте права доступу.'; #28267
$_['error_address'] = 'Помилка: не збігаються платіжні поля міста, штату і поштового коду. Будь ласка, спробуйте знову.'; #28268
$_['error_declined'] = 'Помилка: Транзакцію було відхилено. Будь ласка, спробуйте знову.'; #28269
$_['error_invalid'] = 'Помилка: Надана інформація про кредитну картку не дійсна. Будь ласка, спробуйте знову.'; #28270