<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Оформлення подарункових сертифікатів'; #30947
$_['text_success'] = 'Оформлення подарункових сертифікатів успішно змінено!'; #30948
$_['text_image_manager'] = 'Менеджер зображень'; #30949
$_['text_browse'] = 'Огляд файлу'; #31316
$_['text_clear'] = 'Очистити зображення'; #31227
$_['column_name'] = 'Назва оформлення подарункового сертифікату'; #30950
$_['column_action'] = 'Дія'; #30951
$_['entry_name'] = 'Назва оформлення подарункового сертифікату:'; #30952
$_['entry_description'] = 'Опис оформлення подарункового сертифікату:'; #30953
$_['entry_image'] = 'Зображення:'; #30954
$_['error_permission'] = 'Ви не маєте повноважень для зміни оформлення подарункових сертифікатів!'; #30955
$_['error_name'] = 'Назва оформлення подарункового сертифікату повинна містити від 3 до 32 символів!'; #30956
$_['error_image'] = 'Необхідно вказати зображення!'; #30957
$_['error_voucher'] = 'Оформлення подарункового сертифікату не може бути видалено, оскільки використовується в подарункових сертифікатах %s!'; #30958