<?php
/***********************************************************************************************************************

************************************************************************************************************************/

$_['text_information'] = 'Інформація'; #29887
$_['text_service'] = 'Сервісні служби'; #29899
$_['text_extra'] = 'Додатково'; #29900
$_['text_contact'] = 'Контакти'; #29889
$_['text_return'] = 'Повернення'; #29890
$_['text_sitemap'] = 'Мапа сайту'; #29891
$_['text_manufacturer'] = 'Бренди'; #29892
$_['text_voucher'] = 'Подарункові сертифікати'; #29893
$_['text_affiliate'] = 'Партнерська програма'; #29894
$_['text_special'] = 'Акційні пропозиції'; #29901
$_['text_account'] = 'Особистий кабінет'; #29888
$_['text_order'] = 'Історія замовлень'; #29895
$_['text_wishlist'] = 'Список бажаних товарів'; #29896
$_['text_newsletter'] = 'Розсилання новин'; #29897
$_['text_powered0'] = '';
$_['text_powered'] = '<br /> %s &copy; %s<br />  <strong> <a href="http://slcompany.com.ua/" class="slcompany" target="_blank">Створення сайтів - SL company</a>  </strong> <br />&nbsp;'; 
$_['text_our_partners'] = 'Наші партнери:';