<?php
/***********************************************************************************************************************

Version 1.5.2

************************************************************************************************************************/

$_['heading_title'] = 'Мапа сайту'; #27962
$_['text_special'] = 'Акційні пропозиції'; #27973
$_['text_account'] = 'Мій обліковий запис'; #27974
$_['text_edit'] = 'Інформація облікового запису'; #27975
$_['text_password'] = 'Пароль'; #27976
$_['text_address'] = 'Адресна книга'; #27977
$_['text_history'] = 'Історія замовлень'; #27978
$_['text_download'] = 'Завантаження'; #27979
$_['text_cart'] = 'Кошик'; #27980
$_['text_checkout'] = 'Оформити'; #27981
$_['text_search'] = 'Пошук'; #27982
$_['text_information'] = 'Інформація'; #27983
$_['text_contact'] = 'Контакти'; #27984