<?php
/***********************************************************************************************************************

************************************************************************************************************************/

$_['code'] = 'uk'; #28034
$_['direction'] = 'ltr'; #28041
$_['date_format_short'] = 'd.m.Y'; #28035
$_['date_format_long'] = 'd.m.Y'; #28043
$_['time_format'] = 'H:i:s'; #28036
$_['decimal_point'] = '.'; #28007
$_['thousand_point'] = ','; #28008
$_['text_home'] = 'Головна'; #28009
$_['text_yes'] = 'Так'; #28010
$_['text_no'] = 'Ні'; #28011
$_['text_none'] = '--- Немає ---'; #28012
$_['text_select'] = '--- Оберіть ---'; #28013
$_['text_all_zones'] = 'Усі зони'; #28014
$_['text_pagination'] = 'Показано з {start} по {end} із {total} (всього сторінок: {pages})'; #28042
$_['text_separator'] = ' &gt; '; #28015
$_['button_add_address'] = 'Додати адресу'; #28018
$_['button_back'] = 'Назад'; #28017
$_['button_continue'] = 'Продовжити'; #28016
$_['button_cart'] = 'До кошика'; #29729
$_['button_compare'] = 'Порівняти'; #29730
$_['button_wishlist'] = 'В улюблені'; #29731
$_['button_checkout'] = 'Оформити'; #28028
$_['button_confirm'] = 'Підтвердіть замовлення'; #28029
$_['button_coupon'] = 'Використати'; #28032
$_['button_delete'] = 'Видалити'; #28022
$_['button_download'] = 'Завантаження'; #31373
$_['button_edit'] = 'Змінити'; #28021
$_['button_new_address'] = 'Нова адреса'; #28019
$_['button_change_address'] = 'Оберіть адресу'; #28020
$_['button_reviews'] = 'Відгуки'; #28023
$_['button_write'] = 'Редагувати відгуки'; #28024
$_['button_login'] = 'Увійти'; #28025
$_['button_update'] = 'Оновити'; #28026
$_['button_remove'] = 'Видалити'; #29732
$_['button_reorder'] = 'Повторне замовлення'; #31374
$_['button_return'] = 'Повернення'; #31375
$_['button_shopping'] = 'Продовжити покупки'; #28027
$_['button_search'] = 'Пошук'; #28031
$_['button_shipping'] = 'Підтвердити доставку'; #29733
$_['button_guest'] = 'Гостьове замовлення'; #28033
$_['button_view'] = 'Перегляд'; #28030
$_['button_voucher'] = 'Застосувати подарунковий сертифікат'; #30793
$_['button_upload'] = 'Завантажити файл'; #29734
$_['button_reward'] = 'Використати бали'; #30716
$_['button_quote'] = 'Отримати ціни'; #30717
$_['error_upload_1'] = 'Файл перевищує розмір, встановлений директивою upload_max_filesize у файлі php.ini!'; #29735
$_['error_upload_2'] = 'Файл перевищує розмір, встановлений параметром форми MAX_FILE_SIZE!'; #29736
$_['error_upload_3'] = 'Файл завантажено тільки частково!'; #29737
$_['error_upload_4'] = 'Немає файлу для завантаження!'; #29738
$_['error_upload_6'] = 'Не знайдено тимчасову теку!'; #29739
$_['error_upload_7'] = 'Невдалий запис файлу на диск!'; #29740
$_['error_upload_8'] = 'Завантаження зупинене у зв’язку з розширенням!'; #29741
$_['error_upload_999'] = 'Невідомий код помилки!'; #29742