<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 Roman Shtepa (xr0m3oz@gmail.com)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Повернені товари'; #30279
$_['text_account'] = 'Обліковий запис'; #30280
$_['text_return'] = 'Інформація про повернення'; #30171
$_['text_return_detail'] = 'Деталі повернення'; #31364
$_['text_description'] = '<p>Якщо ви маєте проблеми з товаром, які неможливо вирішити за допомогою технічної підтримки або відділу з продажів, ви можете повернути його назад. Для цього достатньо заповнити форму повернення. Ваш запит буде оброблено протягом трьох робочих днів.</p>
<p>Поверненню підлягають товари за умови збереження товарного вигляду, наявності повної комплектації та оригінального пакування.</p>
<p>Зверніть увагу на групу товарів, що не підлягають поверненню згідно до чинного законодавства.</p>'; #30748
$_['text_order'] = 'Інформація про замовлення'; #30172
$_['text_product'] = 'Інформація про товари і причина повернення'; #30346
$_['text_message'] = '<p>Ваш запит на повернення товару успішно надіслано! Протягом 24 робочих годин ви отримаєте подальші інструкції.</p>'; #30749
$_['text_return_id'] = 'Номер повернення:'; #30738
$_['text_order_id'] = 'Код замовлення:'; #30281
$_['text_date_ordered'] = 'Дата замовлення:'; #30282
$_['text_status'] = 'Статус:'; #30173
$_['text_date_added'] = 'Дата долучення:'; #30174
$_['text_customer'] = 'Покупець:'; #30175
$_['text_comment'] = 'Коментарі до повернення товару'; #30176
$_['text_history'] = 'Історія повернень'; #30177
$_['text_empty'] = 'Ви не маєте жодних попередніх повернень!'; #30739
$_['text_error'] = 'Запит на повернення не знайдено!'; #30740
$_['column_product'] = 'Назва товару'; #31365
$_['column_model'] = 'Модель'; #30178
$_['column_quantity'] = 'Кількість'; #30179
$_['column_price'] = 'Ціна'; #30180
$_['column_opened'] = 'Відкрито'; #30283
$_['column_comment'] = 'Коментар'; #30181
$_['column_reason'] = 'Причина'; #30182
$_['column_action'] = 'Дія'; #30183
$_['column_date_added'] = 'Дата долучення'; #30184
$_['column_status'] = 'Статус'; #30185
$_['entry_order_id'] = 'Код замовлення:'; #30284
$_['entry_date_ordered'] = 'Дата замовлення:'; #30186
$_['entry_firstname'] = 'Ім’я:'; #30347
$_['entry_lastname'] = 'Прізвище:'; #30187
$_['entry_email'] = 'E-mail:'; #30285
$_['entry_telephone'] = 'Номер телефону:'; #30188
$_['entry_product'] = 'Назва товару:'; #30189
$_['entry_model'] = 'Код товару:'; #30190
$_['entry_quantity'] = 'Кількість:'; #30191
$_['entry_reason'] = 'Причина повернення:'; #30192
$_['entry_opened'] = 'Відкритий товар:'; #30741
$_['entry_fault_detail'] = 'Несправність або інші деталі:'; #30286
$_['entry_captcha'] = 'Введіть код у поле нижче:'; #30287
$_['error_order_id'] = 'Необхідно вказати номер замовлення!'; #30742
$_['error_firstname'] = 'Ім’я повинно містити від 1 до 32 символів!'; #30348
$_['error_lastname'] = 'Прізвище повинно містити між 1 і 32 символів!'; #30349
$_['error_email'] = 'Невірний формат e-mail!'; #30743
$_['error_telephone'] = 'Номер телефону повинен містити від 3 до 32 символів!'; #30744
$_['error_product'] = 'Ви повинні обрати прийнанні один товар!'; #30745
$_['error_model'] = 'Назва модулі товару повинна містити від 3 до 64 символів!'; #30746
$_['error_reason'] = 'Будь ласка, вкажіть причину повернення товару!'; #30747
$_['error_captcha'] = 'Перевірочний код не збігається з кодом на зображенні!'; #30350