<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Ваш обліковий запис створено!'; #28181
$_['text_message'] = '<p>Вітаємо! Ваш обліковий запис було успішно створено.</p><p>Тепер Ви можете скористатися додатковими можливостями: проглядання історії замовлень, друк рахунку, зміна інформації вашого профілю та багато іншого.</p><p>Лист з даними про реєстрацію було відправлено на вашу електронну адресу. Якщо ви не отримали листа або маєте питання, <a href="%s">напишіть нам</a>.</p>'; #28182
$_['text_approval'] = 'Дякуємо за реєстрацію %s!</p><p>Ви будете повідомлені на електронну адресу, як тільки обліковий запис буде активовано адміністрацією магазину.</p><p>Якщо у вас виникли питання, <a href="%s">напишіть нам</a>.</p>'; #28183
$_['text_account'] = 'Обліковий запис'; #28184
$_['text_success'] = 'Готово'; #28146