<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Придбати подарунковий сертифікат'; #31435
$_['text_account'] = 'Обліковий запис'; #31417
$_['text_voucher'] = 'Подарунковий сертифікат'; #31418
$_['text_description'] = 'Цей подарунковий сертифікат буде відправлено до одержувача після Вашої оплати згідно замовлення.'; #31450
$_['text_agree'] = 'Я розумію, що подарункові сертифікати не підлягають поверненню.'; #31447
$_['text_message'] = 'Дякуємо за придбання подарункового сертифікату! Як тільки Ви сплатите Ваше замовлення, подарунковий сертифікат буде відправлено отримувачу електронною поштою з вказанням як його застосувати.'; #31458
$_['text_for'] = '%s Подарунковий сертифікат для %s'; #31451
$_['entry_to_name'] = 'Ім'я одержувача:'; #31419
$_['entry_to_email'] = 'E-mail одержувача:'; #31420
$_['entry_from_name'] = 'Ваше ім'я:'; #31421
$_['entry_from_email'] = 'Ваш e-mail:'; #31422
$_['entry_theme'] = 'Оформлення подарункового сертифікату:'; #31423
$_['entry_message'] = 'Повідомлення:<br /><span class="help">(Не обов'язково)</span>'; #31424
$_['entry_amount'] = ' Сума: <br /><span class="help">(Значення має бути від %s до %S) </span>'; #31459
$_['error_to_name'] = 'Ім’я Одержувача повинно містити від 1 до 64 символів!'; #31531
$_['error_from_name'] = 'Ваше ім’я повинно містити від 1 до 64 символів!'; #31532
$_['error_email'] = 'E-mail не вірний або містить недопустимі символи!'; #31438
$_['error_theme'] = 'Ви повинні обрати оформлення!'; #31425
$_['error_amount'] = 'Сума повинна бути від %s до %s!'; #31448
$_['error_agree'] = 'Увага! Ви повині погодитися, що подарункові сертифікати не підлягають поверненню.'; #31533