<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 Tatiana Konovalova (mira@opencart.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Налаштування'; #28733
$_['text_success'] = 'Налаштування збережено!'; #29126
$_['text_image_manager'] = 'Менеджер зображень'; #28734
$_['text_browse'] = 'Огляд файлу'; #31314
$_['text_clear'] = 'Очистити зображення'; #31223
$_['text_shipping'] = 'Адреса доставки'; #31224
$_['text_payment'] = 'Адреса оплати'; #31225
$_['text_mail'] = 'Пошта'; #28735
$_['text_smtp'] = 'SMTP'; #29127
$_['entry_name'] = 'Назва магазину:'; #29128
$_['entry_owner'] = 'Власник магазину:'; #28963
$_['entry_address'] = 'Адреса:'; #29656
$_['entry_email'] = 'Електронна адреса:'; #29657
$_['entry_telephone'] = 'Телефон:'; #29659
$_['entry_fax'] = 'Факс:'; #29660
$_['entry_title'] = 'Заголовок:'; #29661
$_['entry_meta_description'] = 'Мета-опис:'; #29662
$_['entry_layout'] = 'Макет за замовчуванням:'; #30662
$_['entry_template'] = 'Шаблон магазину:'; #29663
$_['entry_country'] = 'Країна:'; #29664
$_['entry_zone'] = 'Регіон/область:'; #29665
$_['entry_language'] = 'Мова:'; #29666
$_['entry_admin_language'] = 'Мова панелі адміністрування:'; #29667
$_['entry_currency'] = 'Валюта:<br /><span class="help">Встановіть валюту за замовчуванням. Для відображення змін необхідно очистити cookie.</span>'; #29668
$_['entry_currency_auto'] = 'Автоматичне оновлення валюти:<br /><span class="help">Щоденне оновлення валют</span>'; #29669
$_['entry_length_class'] = 'Одиниця довжини:'; #29671
$_['entry_weight_class'] = 'Одиниця ваги:'; #29670
$_['entry_catalog_limit'] = 'Кількість елементів на сторінку в каталозі:<br /><span class="help">Визначає кількість елементів, які відображаються на одній сторінці в каталозі (товари, категорії і т.д.)</span>'; #29698
$_['entry_admin_limit'] = 'Кількість елементів на сторінку в адміністративній панелі:<br /><span class="help">Визначає кількість елементів, які відображаються на одній сторінці в адміністративній панелі (замовлення, клієнти і т.д.)</span>'; #29699
$_['entry_tax'] = 'Показати ціни з урахуванням податку:'; #29672
$_['entry_tax_default'] = '	Використовувати адресу податків магазину:<br /><span class="help">Використовувати адресу магазину для підрахування податків, якщо нихто не ідентифікований. Можете обрати адресу магазину для клієнтської адреси доставки чи оплати.</span>'; #31226
$_['entry_tax_customer'] = 'Використати адресу податків клієнта:<br /><span class="help">Використати адресу клієнта за замовчуванням, коли він ідентифікується для підрахування податків. Можете обрати адресу за замовчуванням для клієнтської адреси доставки чи оплати.</span>'; #31315
$_['entry_invoice_prefix'] = 'Префікс рахунку-фактури:<br /><span class="help">Наприклад «РФ-001»</span>'; #29673
$_['entry_order_edit'] = 'Редагування замовлення:<br /><span class="help">Кількість днів, на протязі яких буде дозволено редагування замовлення. Це поле обов’язкове, оскільки ціни та знижки можуть змінуватися через деякий час.</span>'; #31412
$_['entry_customer_group'] = 'Група клієнтів:<br /><span class="help">Група клієнтів за замовчуванням</span>'; #29674
$_['entry_customer_price'] = 'Показувати ціни:<br /><span class="help"> Показувати ціни тільки зареєстрованим клієнтам</span>'; #29675
$_['entry_customer_approval'] = 'Активація нових користувачів: <br/><span class="help"> Не дозволяти входити новим клієнтам під своїм логіном і паролем до схвалення облікового запису. </span>'; #29146
$_['entry_guest_checkout'] = 'Гостьові замовлення:<br /><span class="help"> Дозволити клієнтам замовлення без створення облікового запису</span>'; #29676
$_['entry_account'] = 'Умови облікового запису: <br /> <span class="help">Вимагатиметься погодження з умовами, перш ніж обліковий запис буде створено</span>'; #29677
$_['entry_checkout'] = 'Умови оформлення замовлення: <br /><span class="help">Вимагатиметься погодження з умовами перед здійсненням замовлення</span>'; #29678
$_['entry_affiliate'] = 'Умови партнерської програми:<br /><span class="help">Вимагає погодження з умовами перед створенням партнерського облікового запису.</span>'; #30663
$_['entry_commission'] = 'Партнерська комісія (%):<br /><span class="help">Партнерська винагорода у відсотках від кожного замовлення.</span>'; #30664
$_['entry_stock_display'] = 'Відображати кількість на складі:<br /><span class="help">Відображати кількість на складі на сторінці товару</span>'; #29680
$_['entry_stock_warning'] = 'Відображати попередження про відсутність:<br /><span class="help">Відображати попередження про відсутність на сторінці кошика, у разі якщо товар відсутній на складі</span>'; #29681
$_['entry_stock_checkout'] = 'Наявність товарів на складі:<br /><span class="help">Дозволити клієнтам замовлення, якщо обраних товарів на складі немає</span>'; #29682
$_['entry_stock_status'] = 'Статус відсутності на складі:<br /><span class="help">Встановити статус відсутності на складі для усіх товарів за замовчуванням</span>'; #29683
$_['entry_order_status'] = 'Статус замовлення: <br /> <span class="help"> Статус за замоченням, що відображатиметься при замовленні товару</span>'; #29679
$_['entry_complete_status'] = 'Статус завершеного замовлення:<br /><span class="help">Статус, необхідний для здійснення покупцем завантаження товарів та використання подарункових сертифікатів.</span>'; #30898
$_['entry_return_status'] = 'Статус повернення:<br /><span class="help">Статус за замовчуванням для нових повернень.</span>'; #30665
$_['entry_review'] = 'Дозволити відгуки:<br /><span class="help"> Вмикає / вимикає додавання та відображення відгуків</span>'; #29701
$_['entry_download'] = 'Дозволити завантаження:'; #28965
$_['entry_upload_allowed'] = 'Дозволені типи завантажень:<br /><span class="help">Розширення дозволених до завантаження файлів, розділених комою.</span>'; #30666
$_['entry_cart_weight'] = 'Показувати вагу товарів на сторінці кошика:'; #29700
$_['entry_logo'] = 'Логотип магазину:'; #28964
$_['entry_icon'] = 'Піктограма:<br /><span class="help">Файл піктограми повинен бути у форматі PNG та мати розмір сторін 16px</span>'; #29684
$_['entry_image_category'] = 'Розмір зображень категорії:'; #29687
$_['entry_image_thumb'] = 'Розмір оригінального зображення товару:'; #29685
$_['entry_image_popup'] = 'Розмір виринаючого зображення товару:'; #29686
$_['entry_image_product'] = 'Розмір зображень товарів у списку категорій:'; #29688
$_['entry_image_additional'] = 'Розмір зображень додаткових товарів:'; #29689
$_['entry_image_related'] = 'Розмір зображень рекомендованих товарів:'; #29690
$_['entry_image_compare'] = 'Розмір зображень у списку порівняння товарів:'; #30667
$_['entry_image_wishlist'] = 'Розмір зображень у списку бажаних товарів:'; #30668
$_['entry_image_cart'] = 'Розмір зображень у кошику:'; #29691
$_['entry_mail_protocol'] = 'Протокол електронної пошти:<span class="help">Перевірте, чи увімкнена на сервері функція mail()</span>'; #29695
$_['entry_mail_parameter'] = 'Параметри пошти:<span class="help">Якщо на сервері використовується функція mail(), додаткові параметри можуть бути вказані тут</span>'; #29696
$_['entry_smtp_host'] = 'Сервер SMTP:'; #29129
$_['entry_smtp_username'] = 'Логін SMTP:'; #29130
$_['entry_smtp_password'] = 'Пароль SMTP:'; #29131
$_['entry_smtp_port'] = 'Порт SMTP:'; #29132
$_['entry_smtp_timeout'] = 'Тайм-аут SMTP:'; #29133
$_['entry_account_mail'] = 'Повідомлення про реєстрацію:<br /><span class="help">Надіслати власникові магазину email у разі реєстрації нового облікового запису</span>'; #29724
$_['entry_alert_mail'] = 'Повідомлення про замовлення:<br /><span class="help">Надсилати повідомлення власникові магазину про нове замовлення</span>'; #29692
$_['entry_alert_emails'] = 'Додаткова інформація в листах:<br /><span class="help">Повідомлення, які будуть додані до кожного електронного листа (розділені комами)</span>'; #29658
$_['entry_fraud_detection'] = 'Використовувати систему визначення шахрайства MaxMind:<br /><span class="help">MaxMind &mdash; це сервіс визначення шахрайств. Якщо ви не маєте ліцензійного коду, <a onclick="window.open(\'http://www.maxmind.com/?rId=opencart\');"><u>отримайте його зараз</u></a> та введіть в дане поле.</span>'; #31413
$_['entry_fraud_key'] = 'Ліцензійний код MaxMind:'; #31414
$_['entry_fraud_score'] = 'Оцінка ризику MaxMind:<br /><span class="help">Оцінка ризику в системі MaxMind (від 0 - 100)</span>'; #31415
$_['entry_fraud_status'] = 'Статус замовлення MaxMind:<br /><span class="help">Статус замовлення, який буде встановлено автоматично підчас виявлення шахрайства системою MaxMind.</span>'; #31416
$_['entry_use_ssl'] = 'Використовувати SSL:<br /><span class="help">Для використання захищеного протоколу SSL перевірте наявність встановленого сертифікату та коректність адрес до конфігураційних файлів.</span>'; #30669
$_['entry_seo_url'] = 'Використання SEO:<span class="help">Для використання цієї функії перейменуйте файл «htaccess.txt» в «.htaccess». Ваш сервер Apache повинен підтримувати mod-rewrite</span>'; #29697
$_['entry_maintenance'] = 'Режим обслуговування:<br /><span class="help"> Вимикає відображення магазину усім, окрім адміністратора. При цьому буде відображатися повідомлення про обслуговування. </span>'; #29702
$_['entry_encryption'] = 'Ключ шифрування:<br /><span class="help">Ключ, який буде використано для шифрування конфіденційної інформації при обробці замовлень</span>'; #29693
$_['entry_compression'] = 'Рівень стиснення:<br /><span class="help"> Вкажіть значення від 0 до 9</span>'; #29694
$_['entry_error_display'] = 'Відображати помилки:'; #29134
$_['entry_error_log'] = 'Журналювання помилок:'; #29135
$_['entry_error_filename'] = 'Назва файлу журналу:'; #29136
$_['entry_google_analytics'] = 'Код Google Analytics:<br /><span class="help">Увійдіть до вашого <a onclick="window.open(\'http://www.google.com/analytics/\');"><u>облікового запису Google Analytics</u></a> та скопіюйте код відстеження у це поле.</span>'; #30670
$_['error_warning'] = 'Будь ласка, перевірте форму на помилки!'; #30671
$_['error_permission'] = 'Ви не маєте повноважень для зміни налаштувань!'; #29703
$_['error_name'] = 'Назва магазину повинна містити від 3 до 32 символів!'; #29704
$_['error_owner'] = 'Ім’я власника магазину повинно містити від 3 до 64 символів!'; #29706
$_['error_address'] = 'Адреса магазину повинна містити від 10 до 256 символів!'; #29707
$_['error_email'] = 'Адреса електронної пошти має невірний формат!'; #29709
$_['error_telephone'] = 'Номер телефону повинен містити від 3 до 32 символів!'; #29710
$_['error_title'] = 'Заголовок повинен містити від 3 до 32 символів!'; #29705
$_['error_limit'] = 'Необхідно вказати ліміти!'; #29708
$_['error_image_thumb'] = 'Необхідно встановити розмір оригінального зображення товару!'; #29711
$_['error_image_popup'] = 'Необхідно встановити розмір виринаючого зображення товару!'; #29718
$_['error_image_product'] = 'Необхідно встановити розмір зображень товарів у списку категорій!'; #29717
$_['error_image_category'] = 'Необхідно встановити розмір зображень списку категорій!'; #29712
$_['error_image_manufacturer'] = 'Необхідно вказати розмір списку виробників!'; #30672
$_['error_image_additional'] = 'Необхідно встановити розмір додаткових зображень товарів!'; #29147
$_['error_image_related'] = 'Необхідно встановити розмір зображень рекомендованих товарів!'; #29719
$_['error_image_compare'] = 'Необхідно вказати розмір зображень у списку порівняння товарів!'; #30673
$_['error_image_wishlist'] = 'Необхідно вказати розмір зображень у списку бажаних товарів!'; #30674
$_['error_image_cart'] = 'Необхідно встановити розмір зображень товарів у кошику!'; #29148
$_['error_error_filename'] = 'Необхідно вказати назву файлу для журналювання помилок!'; #29713