<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 Roman Shtepa (xr0m3oz@gmail.com)
 Tatiana Konovalova (mira@opencart.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Налаштування'; #29137
$_['text_success'] = 'Налаштування успішно змінено!'; #29138
$_['text_image_manager'] = 'Менеджер зображень'; #29119
$_['text_browse'] = 'Огляд файлу'; #31312
$_['text_clear'] = 'Очистити зображення'; #31219
$_['text_shipping'] = 'Адреса доставки'; #31220
$_['text_payment'] = 'Адреса оплати'; #31221
$_['column_name'] = 'Назва магазину'; #30675
$_['column_url'] = 'Адреса магазину'; #30676
$_['column_action'] = 'Дія'; #30319
$_['entry_url'] = 'Веб-адреса магазину:<br /><span class="help">Повний веб-шлях до магазину. Наприклад, http://www.domain.ua</span>'; #29149
$_['entry_ssl'] = 'Використовувати SSL:<br /><span class="help">Увімкніть SSL, якщо ваш сервер має встановлений сертифікат</span>'; #29150
$_['entry_name'] = 'Назва магазину:'; #29139
$_['entry_owner'] = 'Власник магазину:'; #30320
$_['entry_address'] = 'Адреса:'; #30321
$_['entry_email'] = 'E-mail:'; #30677
$_['entry_telephone'] = 'Телефон:'; #30322
$_['entry_fax'] = 'Факс:'; #30323
$_['entry_title'] = 'Назва:'; #29120
$_['entry_meta_description'] = 'Мета-опис:'; #29714
$_['entry_layout'] = 'Макет за замовчуванням:'; #30678
$_['entry_template'] = 'Шаблон:'; #29121
$_['entry_country'] = 'Країна:'; #29122
$_['entry_zone'] = 'Область/регіон:'; #29715
$_['entry_language'] = 'Мова:'; #29123
$_['entry_currency'] = 'Валюта:'; #29124
$_['entry_catalog_limit'] = 'Кількість елементів на сторінку в каталозі:<br /><span class="help">Визначає кількість елементів, які відображаються на одній сторінці в каталозі (товари, категорії і т.д.)</span>'; #29168
$_['entry_tax'] = 'Відображати ціни з податком:'; #29125
$_['entry_tax_default'] = 'Використовувати адресу податків магазину:<br /><span class="help">Використовувати адресу магазину для підрахування податків, якщо нихто не ідентифікований. Можете обрати  адресу магазину для клієнтської адреси доставки чи оплати.</span>'; #31222
$_['entry_tax_customer'] = 'Використати адресу податків клієнта:<br /><span class="help">Використати адресу клієнта за замовчуванням, коли він ідентифікується для підрахування податків. Можете обрати  адресу за замовчуванням для клієнтської адреси доставки чи оплати.</span>'; #31313
$_['entry_customer_group'] = 'Група клієнта:<br /><span class="help">Група клієнта за замовчуванням</span>'; #29716
$_['entry_customer_price'] = 'Відображати ціну:<br /><span class="help">Відображати ціну тільки для зареєстрованих користувачів</span>'; #29169
$_['entry_customer_approval'] = 'Активація нових користувачів: <br /><span class="help">Не дозволяти клієнтам входити під своїм логіном та паролем до схвалення реєстрації адміністратором</span>'; #29170
$_['entry_guest_checkout'] = 'Гостьове оформлення замовлення:<br /><span class="help">Дозволити клієнтам оформлювати замовлення без створення облікового запису. Ця функція не буде доступна, якщо в кошику є товари для завантаження</span>'; #29171
$_['entry_account'] = 'Умови користування:<br /><span class="help">Вимагати погодження з правилами при створенні облікового запису</span>'; #29172
$_['entry_checkout'] = 'Умови замовлення:<br /><span class="help">Вимагати погодження з правилами при замовленні товару</span>'; #29173
$_['entry_stock_display'] = 'Залишок на складі:<br /><span class="help">Показувати залишок на складі при перегляді товару</span>'; #29175
$_['entry_stock_checkout'] = 'Замовлення при нестачі на складі:<br /><span class="help">Дозволити клієнтам робити замовлення у разі, якщо товару на складі немає</span>'; #29176
$_['entry_order_status'] = 'Статус замовленя:<br /><span class="help">Статус замовлення за замоченням</span>'; #29174
$_['entry_cart_weight'] = 'Показувати вагу товарів на сторінці кошика:'; #29144
$_['entry_logo'] = 'Логотип магазину:'; #29140
$_['entry_icon'] = 'Піктограма:<br /><span class="help">Файл піктограми повинен мати формат PNG та розміри сторін 16px</span>'; #29151
$_['entry_image_category'] = 'Розмір зображень категорії:'; #29152
$_['entry_image_thumb'] = 'Розмір оригінального зображення товару:'; #29141
$_['entry_image_popup'] = 'Розмір виринаючого зображення товару:'; #29142
$_['entry_image_product'] = 'Розмір зображень товарів у списку категорій:'; #29166
$_['entry_image_additional'] = 'Розмір зображень додаткових товарів:'; #29153
$_['entry_image_related'] = 'Розмір зображень рекомендованих товарів!'; #29167
$_['entry_image_compare'] = 'Розмір зображень у списку порівняння товарів:'; #30679
$_['entry_image_wishlist'] = 'Розмір зображень у списку бажаних товарів:'; #30680
$_['entry_image_cart'] = 'Розмір зображень у кошику:'; #29143
$_['entry_use_ssl'] = 'Використовувати SSL:<br /><span class="help">Для використання захищеного протоколу SSL перевірте наявність встановленого сертифікату для вашого хосту.</span>'; #30681
$_['error_warning'] = 'Будь ласка, перевірте форму на помилки!'; #30682
$_['error_permission'] = 'Ви не маєте повноважень для керування магазинами!'; #29154
$_['error_name'] = 'Назва магазину повинна містити від 3 до 32 символів!'; #29155
$_['error_owner'] = 'Опис власника магазину повинен містити від 3 до 64 символів!'; #30683
$_['error_address'] = 'Адреса магазину повинна містити від 10 до 256 символів!'; #30684
$_['error_email'] = 'Невірний формат e-mail!'; #30685
$_['error_telephone'] = 'Телефон повинен містити від 3 до 32 символів!'; #30686
$_['error_url'] = 'Не вказано веб-адресу магазину!'; #29156
$_['error_title'] = 'Заголовок повинен містити від 3 до 32 символів!'; #29157
$_['error_limit'] = 'Необхідно вказати ліміти!'; #29145
$_['error_image_thumb'] = 'Необхідно встановити розмір оригінального зображення товару!'; #29158
$_['error_image_popup'] = 'Необхідно встановити розмір виринаючого зображення товару!'; #29159
$_['error_image_product'] = 'Необхідно встановити розмір зображень товарів у списку категорій!'; #29161
$_['error_image_category'] = 'Необхідно встановити розмір зображень списку категорій!'; #29160
$_['error_image_manufacturer'] = 'Необхідно вказати розмір списку виробників!'; #30687
$_['error_image_additional'] = 'Необхідно встановити розмір додаткових зображень товарів!'; #29162
$_['error_image_related'] = 'Необхідно встановити розмір зображень рекомендованих товарів!'; #29163
$_['error_image_compare'] = 'Необхідно вказати розмір зображень у списку порівняння товарів!'; #30688
$_['error_image_wishlist'] = 'Необхідно вказати розмір зображень у списку бажаних товарів!'; #30689
$_['error_image_cart'] = 'Необхідно встановити розмір зображень товарів у кошику!'; #29164
$_['error_default'] = 'Ви не можете видалити магазин, що використовується за замовчуванням!'; #30690
$_['error_store'] = 'Цей магазин не може бути видалено, оскільки він використовується в замовленнях %s!'; #29165