<?php
// Heading  
$_['heading_title']          = 'Корзина';

// Text
$_['text_success']           = 'Товар <a href="%s">%s</a> добавлен в <a href="%s">корзину</a>!';
$_['text_remove']            = 'Вы изменили количество товаров в корзине!';
$_['text_coupon']            = 'Ваш купон на скидку был применен!';
$_['text_voucher']           = 'Подарочный сертификат был применен!';
$_['text_reward']            = 'Бонусные баллы применены!';
$_['text_shipping']          = 'Расчёт доставки выполнен успешно!';
$_['text_login']             = 'Необходимо войти в <a href="%s">личный кабинет</a> или создать <a href="%s">учетную запись</a> чтобы видеть цены!';
$_['text_points']            = 'Бонусных баллов: %s';
$_['text_items']             = '%s шт. - %s';
$_['text_next']              = 'Ваши дальнейшие действия?';
$_['text_next_choice']       = 'Выберите, если у вас есть: Купон на скидку, Подарочный сертификат, Бонусные баллы. А также можете узнать Стоимость доставки.';
$_['text_use_coupon']        = 'Применить код купона на скидку';
$_['text_use_voucher']       = 'Применить подарочный сертификат';
$_['text_use_reward']        = 'Применить бонусные баллы (Доступно %s)';
$_['text_shipping_estimate'] = 'Предварительная стоимость доставки и налоги';
$_['text_shipping_detail']   = 'Укажите адрес получателя для оценки стоимости доставки.';
$_['text_shipping_method']   = 'Пожалуйста, выберите предпочтительный способ доставки.';
$_['text_empty']             = 'Ваша корзина пуста!';

// Column
$_['column_image']           = 'Фото';
$_['column_name']            = 'Наименование товара';
$_['column_model']           = 'Модель';
$_['column_quantity']        = 'Количество';
$_['column_price']           = 'Цена';
$_['column_total']           = 'Итого';

// Entry
$_['entry_coupon']           = 'Введите код купона здесь:';
$_['entry_voucher']          = 'Введите код подарочного сертификата:';
$_['entry_reward']           = 'Использовать баллов (не более %s):';
$_['entry_country']          = 'Страна:';
$_['entry_zone']             = 'Регион / Область:';
$_['entry_postcode']         = 'Индекс:';

// Error
$_['error_stock']            = 'Товары, отмеченные ***, недоступны в нужном количестве или их нет на складе!';
$_['error_minimum']          = 'Минимальное количество для заказа товара %s составляет %s!';	
$_['error_required']         = 'Поле %s должно быть заполнено!';	
$_['error_product']          = 'В вашей корзине нет товаров!';	
$_['error_coupon']           = 'Неверный код купона, либо истек срок его действия, либо достигнут предел его использования!';
$_['error_voucher']          = 'Неверный код подарочного сертификата, либо его баланс использован!';
$_['error_reward']           = 'Необходимо указать сумму баллов!';	
$_['error_points']           = 'У вас всего %s бонусных баллов!';
$_['error_maximum']          = 'Максимальное количество баллов, которые можно применить - %s!';
$_['error_postcode']         = 'Индекс должен быть от 2 до 10 символов!';
$_['error_country']          = 'Пожалуйста, укажите Страну!';
$_['error_zone']             = 'Пожалуйста, укажите Ваш Регион / Область!';
$_['error_shipping']         = 'Вы должны выбрать способ доставки!';
$_['error_no_shipping']      = 'Доставка по данному адресу невозможна! Обратитесь к <a href="%s">Администрации</a>!';
?>