<?php
// Text
$_['text_for']          = '%s Подарочный Сертификат на %s';
$_['text_success']      = 'Заказ пересчитан!';

// Error
$_['error_warning']     = 'Проверьте форму на наличие ошибок!';
$_['error_permission']  = 'У вас нет прав для доступа к этой странице, пожалуйста, обратитесь к вашему системному администратору.';
$_['error_customer']    = 'Выбранный клиент не найден!';
$_['error_email']       = 'Неверный e-mail';
$_['error_postcode']    = 'Индекс должен быть от 2 до 10 символов!';
$_['error_country']     = 'Пожалуйста, укажите Страну!';
$_['error_zone']        = 'Пожалуйста, укажите Ваш Регион / Область!';
$_['error_stock']       = 'Товары, отмеченные ***, недоступны в нужном количестве или их нет на складе!';
$_['error_minimum']     = 'Минимальная сумма для заказа товара %s составляет %s!';	
$_['error_required']    = 'Поле %s должно быть заполнено!';
$_['error_shipping']    = 'Вы должны выбрать способ доставки!';
$_['error_no_shipping'] = 'Доставка по данному адресу невозможна!!';
$_['error_payment']     = 'Вы должны выбрать способ оплаты!';
$_['error_no_payment']  = 'Оплата не возможна!';
$_['error_coupon']      = 'Неверный код купона, либо истек срок его действия, либо достигнут предел его использования!';
$_['error_voucher']     = 'Неверный код подарочного сертификата, либо его баланс использован!';
$_['error_reward']      = 'Необходимо указать сумму баллов!';	
$_['error_points']      = 'У вас всего %s бонусных баллов!';
$_['error_maximum']     = 'Максимальное количество баллов, которые можно применить - %s!';
$_['error_to_name']     = 'Имя получателя должно быть от 1 до 64 символов!';
$_['error_from_name']   = 'Ваше имя должно быть от 1 до 64 символов!';
$_['error_amount']      = 'Сумма должна быть от %s до %s!';
?>