<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Партнерська програма'; #30210
$_['text_account'] = 'Рахунок'; #30211
$_['text_login'] = 'Логін'; #30212
$_['text_description'] = '<p>Партнерська програма %s є безкоштовною для участі та дозволяє учасникам отримувати прибуток від розміщення спеціальних посилань %s або посилань на окремі товари.</p><p>Комісія буде нараховуватись після здійснення купівлі товару за партнерським посиланням. На даний час комісія становить %s. Для отримання детальної інформації, ознайомтесь з частими питаннями та партнерською Угодою.</p>'; #30774
$_['text_new_affiliate'] = 'Реєстрація в партнерській програмі'; #30213
$_['text_register_account'] = '<p>У мене немає облікового запису партнера.</p><p>Натисніть кнопку продовження, щоб стати новим партнером. Зверніть увагу, що обліковий запис партнера не має відношення до облікового запису покупця.</p>'; #30775
$_['text_returning_affiliate'] = 'Вхід в партнерську програму'; #30316
$_['text_i_am_returning_affiliate'] = 'Я вже маю партнерський аккаунт.'; #30772
$_['text_forgotten'] = 'Забули пароль?'; #30214
$_['entry_email'] = 'Партнерський e-mail:'; #30773
$_['entry_password'] = 'Пароль:'; #30215
$_['error_login'] = 'Немає збігів для цієї адреси e-mail чи паролю.'; #30776