<?php
//start_inf_img
$_['entry_image']		= 'Фото';
$_['text_image_manager']= 'Менеджер зображень';
$_['text_browse']		= 'Огляд';
$_['text_clear']		= 'Очистити';
$_['entry_image_desc']  = 'Опис:';
//end_inf_img

$_['heading_title'] = 'Сторінки'; #28418
$_['text_success'] = 'Сторінку успішно змінено!'; #28419
$_['text_default'] = 'За замовчуванням'; #28420
$_['column_title'] = 'Заголовок сторінки'; #28421
$_['column_sort_order'] = 'Порядок сортування'; #28422
$_['column_action'] = 'Дія'; #28423
$_['entry_title'] = 'Заголовок сторінки'; #28424
$_['entry_description'] = 'Опис:'; #28425
$_['entry_store'] = 'Сайт:'; #28427
$_['entry_keyword'] = 'Аліас:<br/><span class="help">Це поле повинно бути унікальним в рамках сайту.</span>'; #31332
$_['entry_status'] = 'Статус:'; #28426
$_['entry_sort_order'] = 'Порядок сортування:'; #28428
$_['entry_layout'] = 'Ігнорувати макет:'; #30695
$_['error_warning'] = 'Будь ласка, перевірте форму на помилки!'; #30696
$_['error_permission'] = 'Ви не маєте повноважень для редагування інформації!'; #28429
$_['error_title'] = 'Заголовок сторінки повинен містити від 3 до 64 симвлоів!'; #28430
$_['error_description'] = 'Опис повинен містити від 3 символів!'; #28431
$_['error_account'] = 'Сторінку не може бути видалено, оскільки вона назначена Політикою Безпеки за замовчуванням!'; #28432
$_['error_checkout'] = 'Сторінку не може бути видалено, оскільки вона назначена Умовами користування за замовчуванням!'; #28433
$_['error_affiliate'] = 'Сторінку не може бути видалено, оскільки вона використовується в умовах партнерської програми!'; #30697
$_['error_store'] = 'Сторінку не може бути видалено, оскільки вона використовується в магазинах %s!'; #28434