<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Кошик'; #28138
$_['text_success'] = '<a href="%s">%s</a> успішно додано до <a href="%s">кошика</a>!'; #29902
$_['text_remove'] = 'Ви успішно оновили кошик!'; #31534
$_['text_coupon'] = 'Ваш купон на знижку успішно застосовано!'; #31453
$_['text_voucher'] = 'Ваш подарунковий сертифікат на знижку успішно застосовано!'; #31454
$_['text_reward'] = 'Подарункові бали: %s'; #31273
$_['text_shipping'] = 'Ваша оцінка доставки успішно застосована!'; #31503
$_['text_login'] = 'Ви повинні <a href="%s">увійти</a> або <a href="%s">зареєструватися</a>, щоб переглядати ціни!'; #30795
$_['text_points'] = 'Бали на знижку: &s'; #31498
$_['text_items'] = '%s одиниць(я) - %s'; #30715
$_['text_next'] = 'Що бажаєте робити далі?'; #31455
$_['text_next_choice'] = 'Оберіть, якщо бажаєте використати код знижки, бонусні бали, чи для оцінки вартості доставки.'; #31504
$_['text_use_coupon'] = 'Використати код купону'; #31376
$_['text_use_voucher'] = 'Використати подарунковий сертифікат'; #31377
$_['text_use_reward'] = 'Використати бали на знижку (доступно %s)'; #31499
$_['text_shipping_estimate'] = 'Оцінити вартість доставки, податки'; #31443
$_['text_shipping_detail'] = 'Вкажіть Ваше розташування для оцінки вартості доставки.'; #31444
$_['text_shipping_method'] = 'Будь-ласка, оберіть приорітетний спосіб доставки для цього замовлення.'; #31445
$_['text_empty'] = 'Ваш кошик порожній!'; #29903
$_['column_image'] = 'Зображення'; #28139
$_['column_name'] = 'Назва'; #28140
$_['column_model'] = 'Модель'; #28141
$_['column_quantity'] = 'Кількість'; #28142
$_['column_price'] = 'Ціна за одиницю'; #28394
$_['column_total'] = 'Разом'; #28143
$_['entry_coupon'] = 'Введіть Ваш купон:'; #31456
$_['entry_voucher'] = 'Введіть код подарункового сертифікату:'; #31535
$_['entry_reward'] = 'Бали для використання (максимум %s):'; #31378
$_['entry_country'] = 'Країна:'; #31379
$_['entry_zone'] = 'Регіон / область:'; #31380
$_['entry_postcode'] = 'Поштовий індекс:'; #31381
$_['error_stock'] = 'Товари, відмічені «***» не доступні в потрібній кількості або їх немає на складі!'; #28395
$_['error_minimum'] = 'Мінімальна кількість для замовлення цього товару становить %s!'; #29904
$_['error_required'] = '%s обов’язкове!'; #29905
$_['error_product'] = 'Увага! Кошик порожній!'; #31460
$_['error_coupon'] = 'Увага: Купон невірний, протермінований чи досягнено порогу його використання.'; #31509
$_['error_voucher'] = 'Увага: Подарунковий сертифікат невірний або перевищений баланс.'; #31510
$_['error_reward'] = 'Увага: введіть кількість балів на знижку, які бажаєте використати!'; #31500
$_['error_points'] = 'Увага! Ви не маєте %s балів на знижку!'; #31502
$_['error_maximum'] = 'Увага! Максимальна кількість балів до використання: %s!'; #31501
$_['error_postcode'] = 'Поштовий індекс повинен містити від 2 до 10 символів!'; #31382
$_['error_country'] = 'Будь ласка, оберіть країну!'; #31383
$_['error_zone'] = 'Будь ласка, оберіть регіон / область!'; #31384
$_['error_shipping'] = 'Увага! Необхідно вказати спосіб доставки!'; #31446
$_['error_no_shipping'] = 'Увага! Недопустимий варіант доставки. Будь-ласка, <a href="%s">зверніться до нас</a> для  допомоги!'; #31475