<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Оформлення замовлення'; #29964
$_['text_cart'] = 'Кошик'; #30794
$_['text_checkout_option'] = 'Крок 1: Параметри замовлення'; #29911
$_['text_checkout_account'] = 'Крок 2: Обліковий запис і деталі рахунку'; #29912
$_['text_checkout_payment_address'] = 'Крок 2: Деталі рахунку'; #29913
$_['text_checkout_shipping_address'] = 'Крок 3: Деталі доставки'; #29914
$_['text_checkout_shipping_method'] = 'Крок 4: Спосіб доставки'; #29915
$_['text_checkout_payment_method'] = 'Крок 5: Спосіб оплати'; #29916
$_['text_checkout_confirm'] = 'Крок 6: Підтвердження замовлення'; #29917
$_['text_modify'] = 'Редагувати &raquo;'; #29918
$_['text_new_customer'] = 'Новий покупець'; #29919
$_['text_returning_customer'] = 'Постійний покупець'; #29920
$_['text_checkout'] = 'Параметри замовлення:'; #29921
$_['text_i_am_returning_customer'] = 'Я постійний покупець'; #29922
$_['text_register'] = 'Зареєструватися'; #29923
$_['text_guest'] = 'Оформлення без реєстрації'; #29924
$_['text_register_account'] = 'Створивши обліковий запис, ви зможете здійснювати покупки швидше та відслідковувати статус замовлень, здійснених вами раніше.'; #29925
$_['text_forgotten'] = 'Нагадати пароль'; #29926
$_['text_your_details'] = 'Ваші персональні дані'; #29927
$_['text_your_address'] = 'Ваша адреса'; #29928
$_['text_your_password'] = 'Ваш пароль'; #29929
$_['text_agree'] = 'Я приймаю <a class="fancybox" href="%s" alt="%s"><b>%s</b></a>'; #31357
$_['text_address_new'] = 'Я хочу використати нову адресу'; #31573
$_['text_address_existing'] = 'Я хочу використати існуючу адресу'; #31574
$_['text_shipping_method'] = 'Будь ласка, оберіть зручний спосіб доставки замовлення'; #29932
$_['text_payment_method'] = 'Будь ласка, оберіть зручний спосіб оплати замовлення'; #29933
$_['text_comments'] = 'Додати коментар до вашого замовлення'; #29934
$_['column_name'] = 'Назва товару'; #29935
$_['column_model'] = 'Модель'; #29936
$_['column_quantity'] = 'Кількість'; #29937
$_['column_price'] = 'Ціна'; #29938
$_['column_total'] = 'Всього до сплати'; #29939
$_['entry_email_address'] = 'Адреса e-mail:'; #29940
$_['entry_email'] = 'E-mail:'; #29941
$_['entry_password'] = 'Пароль:'; #29942
$_['entry_confirm'] = 'Підтвердження паролю:'; #29943
$_['entry_firstname'] = 'Ім’я:'; #29944
$_['entry_lastname'] = 'Прізвище:'; #29945
$_['entry_telephone'] = 'Телефон:'; #29946
$_['entry_fax'] = 'Звідки Ви про нас дізнались:'; #29947
$_['entry_company'] = 'Компанія:'; #29948
$_['entry_address_1'] = 'Адреса:'; #29949
$_['entry_address_2'] = 'Адреса 2:'; #29950
$_['entry_postcode'] = 'Поштовий індекс:'; #29951
$_['entry_city'] = 'Місто:'; #29952
$_['entry_country'] = 'Країна:'; #29953
$_['entry_zone'] = 'Регіон / Область:'; #29954
$_['entry_newsletter'] = 'Підписатися на розсилання новин %s.'; #29955
$_['entry_shipping'] = 'Адреса доставки і адреса виписки рахунку співпадають.'; #29956
$_['error_warning'] = 'Виникли проблеми під час обробки замовлення! Якщо проблема повторюється, будь ласка, оберіть інший спосіб оплати або зверніться до <a href="%s">служби підтримки</a>.'; #29957
$_['error_login'] = 'Невірно вказано адресу e-mail або пароль.'; #29958
$_['error_exists'] = 'Таку адресу e-mail вже зареєстровано!'; #29959
$_['error_firstname'] = 'Ім’я повинно містити від 1 до 32 символів!'; #31564
$_['error_lastname'] = 'Прізвище повинно містити від 1 до 32 символів!'; #29961
$_['error_email'] = 'Не коректна адреса e-mail!'; #29962
$_['error_telephone'] = 'Номер телефону повинен містити від 1 до 32 символів!'; #29963
$_['error_password'] = 'Пароль повинен містити від 3 до 20 символів!'; #29965
$_['error_confirm'] = 'Пароль і підтвердження паролю не співпадають!'; #29966
$_['error_address_1'] = 'Адреса 1 повинна містити від 3 до 128 символів!'; #29967
$_['error_city'] = 'Назва міста повинна містити від 3 до 128 символів!'; #29968
$_['error_postcode'] = 'Поштовий індекс повинен містити від 2 до 10 символів!'; #29969
$_['error_country'] = 'Будь ласка, оберіть країну!'; #29970
$_['error_zone'] = 'Будь ласка, оберіть регіон/область!'; #29971
$_['error_agree'] = 'Ви маєте прийняти %s!'; #29972
$_['error_address'] = 'Ви повинні вказати адресу e-mail!'; #29973
$_['error_shipping'] = 'Ви повинні вказати спосіб доставки!'; #29974
$_['error_no_shipping'] = 'Немає жодного варіанту доставки. Будь ласка, зверніться до <a href="%s">служби підтримки</a>!'; #29975
$_['error_payment'] = 'Ви повинні вказати спосіб доставки!'; #29976
$_['error_no_payment'] = 'Немає жодного варіанту оплати. Будь ласка, зверніться до <a href="%s">служби підтримки</a>!'; #29977