<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['text_for'] = '%s Подарунковий сертифікат для %s'; #31461
$_['text_success'] = 'Замовлення успішно перераховано!'; #31462
$_['error_warning'] = 'Увага! Будь-ласка, уважно заповніть форму без помилок! '; #31463
$_['error_permission'] = 'Ви не маєте повноважень доступу до цієї сторінки, будь-ласка, зверніться до системного адміністратора.'; #31439
$_['error_customer'] = 'Увага! Не знаходиться обраний покупець!'; #31464
$_['error_email'] = 'E-mail адреса помилкова або недопустима!'; #31465
$_['error_postcode'] = 'Поштовий індекс повинен містити від 2 до 10 символів!'; #31392
$_['error_country'] = 'Будь ласка, оберіть країну!'; #31393
$_['error_zone'] = 'Будь ласка, оберіть регіон / область!'; #31394
$_['error_stock'] = 'Товари, позначені ***, відсутні в бажаній кількості або їх нема на складі!'; #31466
$_['error_minimum'] = 'Мінімальна кількість для замовлення %s складає %s!'; #31440
$_['error_required'] = 'Потрібно вказати %s!'; #31396
$_['error_shipping'] = 'Увага! Необхідно вказати спосіб доставки!'; #31441
$_['error_no_shipping'] = 'Увага! Варіанти доставки недопустимі!'; #31494
$_['error_payment'] = 'Увага! Необхідно вказати спосіб оплати!'; #31442
$_['error_no_payment'] = 'Увага! Варіанти оплати недопустимі!'; #31495
$_['error_coupon'] = 'Увага! Купон недійсний, завершився або досягнено межі застосування!'; #31496
$_['error_voucher'] = 'Увага! Подарунковий сертифікат недійсний, завершився або досягнено межі застосування!'; #31497
$_['error_reward'] = 'Увага! Введіть кількість бонусних балів до застосування!'; #31493
$_['error_points'] = 'Увага! Ви не маєте %s бонусних балів!'; #31491
$_['error_maximum'] = 'Увага! Максимально допустима кількість балів - %s!'; #31492
$_['error_to_name'] = 'Ім’я отримувача повинно містити від 1-го до 64-ох символів!'; #31467
$_['error_from_name'] = 'Ваше ім’я повинно містити від 1-го до 64-ох символів!'; #31468
$_['error_amount'] = 'Сума повинна бути від %s до %s!'; #31469