<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Банери'; #30084
$_['text_success'] = 'Банери успішно змінено!'; #30085
$_['text_default'] = 'За замовчуванням'; #30086
$_['text_image_manager'] = 'Менеджер зображень'; #30087
$_['text_browse'] = 'Огляд файлів'; #31276
$_['text_clear'] = 'Очистити зображення'; #31277
$_['column_name'] = 'Назва банеру'; #30088
$_['column_status'] = 'Статус'; #30089
$_['column_action'] = 'Дія'; #30090
$_['entry_name'] = 'Назва банеру:'; #30091
$_['entry_title'] = 'Заголовок:'; #30092
$_['entry_link'] = 'Посилання:'; #30093
$_['entry_image'] = 'Зображення:'; #30094
$_['entry_status'] = 'Статус:'; #30095
$_['error_permission'] = 'Ви не маєте повноважень для редагування банерів!'; #30096
$_['error_name'] = 'Назва банеру повинна містити від 3 до 64 символів!'; #30097
$_['error_title'] = 'Заголовок банеру повинен містити від 2 до 64 символів!'; #30098
$_['error_default'] = 'Банер не може бути видалено, оскільки він використовується в магазині за замовчуванням!'; #30099
$_['error_product'] = 'Банер не може бути видалено, оскільки він використовується в товарах %s!'; #30100
$_['error_category'] = 'Банер не може бути видалено, оскільки він використовується в категоріях %s!'; #30101
$_['error_information'] = 'Банер не може бути видалено, оскільки він використовується на інформаційних сторінках %s!'; #30102