<?php
/***********************************************************************************************************************

Version 1.5.2
Created 19:55 01.04.2012 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Макети'; #30069
$_['text_success'] = 'Макети успішно змінено!'; #30070
$_['text_default'] = 'За замовчуванням'; #30071
$_['column_name'] = 'Назва макету'; #30072
$_['column_action'] = 'Дія'; #30073
$_['entry_name'] = 'Назва макету:'; #30074
$_['entry_store'] = 'Магазин:'; #30075
$_['entry_route'] = 'Роутер:'; #30076
$_['error_permission'] = 'Ви не маєте повноважень для редагування макетів!'; #30077
$_['error_name'] = 'Назва макету повинна містити від 3 до 64 символів!'; #30078
$_['error_default'] = 'Цей макет не може бути видалено, оскільки він використовується в магазині за замовчуванням!'; #30079
$_['error_store'] = 'Цей макет не може бути видалено, оскільки він використовується магазинами %s!'; #30080
$_['error_product'] = 'Цей макет не може бути видалено, оскільки він використовується в товарах %s!'; #30081
$_['error_category'] = 'Цей макет не може бути видалено, оскільки він використовується в категоріях %s!'; #30082
$_['error_information'] = 'Цей макет не може бути видалено, оскільки він використовується на інформаційних сторінках %s!'; #30083